text = {
    "start": "Данный бот может выполнять поиск сотрудников и документов.\n/search - для начала поиска\n/info - информация для администратора",
    "admin": str(
        "Администратор может обновлять данные по документам и сотрудникам, добавлять других администраторов\n\n"
        + "/update_info - для обновления данных по сотрудникам или документам\n"
    ),
    "permission_denied": "\U00002757 <i>Недостаточно прав\n\n</i>Вы можете запросить права администратора нажав на команду ниже\n\n /request_access",
}
